# פרופיל
#
# מפתחת Full Stack בעלת יחסי אנוש ותקשורת מעולים.
# במהלך הכשרתי הוכחתי מוסר עבודה גבוה, למידה עצמית מוטיבציה ונכונות להשקעה רבה.
# קידוד איכותי ונקי, שימוש בפונקציונליות מתקדמת ובספריות מותאמות
# מסודרת ואחראית עם יכולת עבודה בצוות ובסביבות שונות כמו גם עבודה עצמאית.
# שואפת להצטרף לחברה ולממש את כישורי תוך פיתוח פתרונות תוכנה מתקדמים.





# פרופיל מקצועי
# הנדסאית תוכנה בעלת חשיבה מעמיקה, עניינית וממוקדת מטרה, לצד יצירתיות וגמישות.
# בעלת כושר ניתוח וירידה לפרטים, ראש גדול ותפיסה מהירה.
# אחריות ומוסר עבודה גבוה, עומדת במטלות ובלוחות זמנים, יש לי נכונות ומוטיבציה להשקעה, יכולת למידה עצמית, ועבודת צוות
# מצוינת, מעונינת לתרום מיכולותי וכישורי לחברה.




# מפתחת Fullstack מצליחה, בעלת חשיבה אנליטית מעולה, יכולות גבוהות בזיהוי ופתרון מהיר של בעיות, מוטיבציה גבוהה, יכולת וניסיון בעבודה
# תחת לחץ מול גורמים מרובים. עובדת היטב באופן עצמאי ובצוות, יחסי אנוש ותקשורת בין אישית מצוינים, ידע והבנה טכנולוגית מעמיקה,
# אוטודידקטית - עקומת לימוד מהירה, יסודיות ועמידה בזמנים.




# כושר ניתוח ותפיסה מהירה, אליפות בלמידה עצמית ומעבר יעיל בין טכנולוגיות ונושאים, מוסר עבודה גבוה, ראש גדול.
# בעלת הגיון בריא ויצירתיות. ריכוז גבוה, נעימות ויחסים בינאישיים מעולים, נכונות ללמידה והתמקצעות.


